"search_placeholder" = "ierakstiet, lai meklētu…";
"clear_tooltip" = "Notīriet nepiespraustos vienumus.\nAtlasiet ar ⇧, lai notīrītu visus.";
"clear_all" = "Notīrīt visu";
"about" = "Par";
"quit" = "Iziet";
"preferences" = "Iestatījumi…";
"clear_alert_confirm" = "Notīrīt";
"quit_tooltip" = "Iziet no lietotnes.";
"clear_all_tooltip" = "Notīrīt visus vienumus.";
"about_tooltip" = "Lasīt vairāk par lietotni.";
"clear" = "Notīrīt";
"clear_alert_message" = "Vai tiešām vēlaties notīrīt vēsturi?";
"clear_alert_comment" = "Šo darbību nevar atsaukt.";
"clear_alert_cancel" = "Atcelt";
